Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Listening
ar: جارٍ الاستماع
de: Hört zu
es: Escuchando
fa: در حال گوش دادن
fr: Écoute
hi: सुन रहा है
id: Mendengarkan
it: In ascolto
ja_jp: 聞き取り中
ko: 듣는 중
nl: Luisteren
pl: Nasłuchiwanie
pt_br: Ouvindo
ru: Прослушивание
sv: Lyssnar
th: กำลังฟัง
tr: Dinleniyor
uk: Прослуховування
vi: Đang nghe
zh_cn: 正在聆听
zh_tw: 正在聆聽

source: Listening (PTT)
ar: جارٍ الاستماع (PTT)
de: Hört zu (PTT)
es: Escuchando (PTT)
fa: در حال شنیدن (PTT)
fr: Écoute (PTT)
hi: सुन रहा है (PTT)
id: Mendengarkan (PTT)
it: In ascolto (PTT)
ja_jp: 聞き取り中（PTT）
ko: 듣는 중(PTT)
nl: Luisteren (PTT)
pl: Nasłuchiwanie (PTT)
pt_br: Ouvindo (PTT)
ru: Прослушивание (PTT)
sv: Lyssnar (PTT)
th: กำลังฟัง (PTT)
tr: Dinleniyor (PTT)
uk: Прослуховування (PTT)
vi: Đang nghe (PTT)
zh_cn: 正在聆听（按住说话）
zh_tw: 正在聆聽（PTT）

source: Listening (Realtime)
ar: جارٍ الاستماع (في الوقت الفعلي)
de: Hört zu (Echtzeit)
es: Escuchando (en tiempo real)
fa: در حال شنیدن (بلادرنگ)
fr: Écoute en cours (temps réel)
hi: सुन रहा है (रीयलटाइम)
id: Sedang mendengarkan (Waktu Nyata)
it: In ascolto (in tempo reale)
ja_jp: 聞き取り中（リアルタイム）
ko: 듣는 중(실시간)
nl: Bezig met luisteren (realtime)
pl: Nasłuchiwanie (w czasie rzeczywistym)
pt_br: Ouvindo (em tempo real)
ru: Прослушивание (в реальном времени)
sv: Lyssnar (realtid)
th: กำลังฟัง (เรียลไทม์)
tr: Dinliyor (Gerçek Zamanlı)
uk: Прослуховування (у реальному часі)
vi: Đang nghe (Thời gian thực)
zh_cn: 正在聆听（实时）
zh_tw: 正在聆聽（即時）

source: Listening (iOS Speech fallback)
ar: جارٍ الاستماع (باستخدام iOS Speech كخيار احتياطي)
de: Hört zu (iOS-Spracherkennung als Ausweichlösung)
es: Escuchando (alternativa de Reconocimiento de voz de iOS)
fa: در حال گوش‌دادن (حالت جایگزین تشخیص گفتار iOS)
fr: Écoute (solution de secours iOS Speech)
hi: सुन रहा है (iOS Speech फ़ॉलबैक)
id: Mendengarkan (fallback Ucapan iOS)
it: In ascolto (fallback di Riconoscimento vocale iOS)
ja_jp: 聞き取り中（iOS音声認識フォールバック）
ko: 듣는 중(iOS 음성 인식 대체 기능)
nl: Luisteren (terugvaloptie voor iOS-spraak)
pl: Słuchanie (zastępczo Rozpoznawanie mowy iOS)
pt_br: Ouvindo (modo alternativo de Fala do iOS)
ru: Прослушивание (резервный режим iOS Speech)
sv: Lyssnar (reservlösning med iOS-taligenkänning)
th: กำลังฟัง (ใช้การรู้จำเสียงพูดของ iOS เป็นระบบสำรอง)
tr: Dinleniyor (iOS Konuşma yedeği)
uk: Прослуховування (резервний режим iOS Speech)
vi: Đang nghe (dùng tính năng dự phòng iOS Speech)
zh_cn: 正在聆听（iOS 语音备用方案）
zh_tw: 正在聆聽（iOS 語音備援）

source: Listening starts from this phone
ar: يبدأ الاستماع من هذا الهاتف
de: Das Zuhören startet auf diesem Telefon
es: La escucha se inicia desde este teléfono
fa: گوش‌دادن از این تلفن آغاز می‌شود
fr: L’écoute démarre depuis ce téléphone
hi: सुनना इस फ़ोन से शुरू होता है
id: Proses mendengarkan dimulai dari ponsel ini
it: L'ascolto viene avviato da questo telefono
ja_jp: 聞き取りはこのスマートフォンから開始されます
ko: 이 휴대전화에서 듣기 시작
nl: Luisteren begint vanaf deze telefoon
pl: Słuchanie rozpoczyna się na tym telefonie
pt_br: A escuta começa neste telefone
ru: Прослушивание запускается с этого телефона
sv: Lyssningen startar från den här telefonen
th: เริ่มฟังจากโทรศัพท์เครื่องนี้
tr: Dinleme bu telefondan başlar
uk: Прослуховування запускається з цього телефона
vi: Bắt đầu nghe từ điện thoại này
zh_cn: 从此手机开始聆听
zh_tw: 從此手機開始聆聽

source: Live Operations
ar: العمليات المباشرة
de: Live-Betrieb
es: Operaciones en vivo
fa: عملیات زنده
fr: Opérations en direct
hi: लाइव संचालन
id: Operasi Langsung
it: Operazioni live
ja_jp: ライブ操作
ko: 실시간 작업
nl: Live bewerkingen
pl: Operacje na żywo
pt_br: Operações em tempo real
ru: Операции в реальном времени
th: การดำเนินงานสด
tr: Canlı İşlemler
uk: Операції в реальному часі
vi: Hoạt động trực tiếp
zh_cn: 实时操作
zh_tw: 即時作業

source: Live device and gateway activity.
ar: نشاط الجهاز وGateway المباشر.
de: Live-Aktivität von Gerät und Gateway.
es: Actividad en vivo del dispositivo y del gateway.
fa: فعالیت زنده دستگاه و Gateway.
fr: Activité en direct de l’appareil et du gateway.
hi: लाइव डिवाइस और Gateway गतिविधि।
id: Aktivitas perangkat dan gateway langsung.
it: Attività live del dispositivo e del gateway.
ja_jp: デバイスと Gateway のライブアクティビティ。
ko: 실시간 기기 및 Gateway 활동.
nl: Live apparaat- en Gateway-activiteit.
pl: Aktywność urządzenia i gateway w czasie rzeczywistym.
pt_br: Atividade em tempo real do dispositivo e do gateway.
ru: Активность устройства и gateway в реальном времени.
sv: Liveaktivitet för enhet och gateway.
th: กิจกรรมสดของอุปกรณ์และ Gateway
tr: Canlı cihaz ve gateway etkinliği.
uk: Активність пристрою та gateway у реальному часі.
vi: Hoạt động trực tiếp của thiết bị và gateway.
zh_cn: 实时设备和 Gateway 活动。
zh_tw: 即時裝置與 Gateway 活動。

source: Live foreground capture state
ar: حالة الالتقاط الأمامي المباشر
de: Live-Status der Vordergrundaufnahme
es: Estado de captura en primer plano en vivo
fa: وضعیت ضبط زنده در پیش‌زمینه
fr: État de capture au premier plan en direct
hi: लाइव अग्रभूमि कैप्चर स्थिति
id: Status tangkapan latar depan langsung
it: Stato di acquisizione in primo piano in tempo reale
ja_jp: ライブのフォアグラウンドキャプチャ状態
ko: 실시간 포그라운드 캡처 상태
nl: Live vastlegstatus op voorgrond
pl: Stan przechwytywania na żywo na pierwszym planie
pt_br: Estado de captura em primeiro plano ao vivo
ru: Текущее состояние захвата на переднем плане
sv: Live-status för förgrundsinspelning
th: สถานะการจับภาพเบื้องหน้าแบบสด
tr: Canlı ön plan yakalama durumu
uk: Поточний стан захоплення на передньому плані
vi: Trạng thái chụp foreground trực tiếp
zh_cn: 实时前台捕获状态
zh_tw: 即時前景擷取狀態

source: Live gateway requests are disabled in demo mode.
ar: طلبات Gateway المباشرة معطّلة في وضع العرض التوضيحي.
de: Live-Anfragen an das Gateway sind im Demomodus deaktiviert.
es: Las solicitudes al Gateway en vivo están desactivadas en el modo de demostración.
fa: درخواست‌های زنده Gateway در حالت نمایشی غیرفعال هستند.
fr: Les requêtes en direct au Gateway sont désactivées en mode démo.
hi: डेमो मोड में लाइव Gateway अनुरोध अक्षम हैं।
id: Permintaan Gateway langsung dinonaktifkan dalam mode demo.
it: Le richieste al gateway in tempo reale sono disabilitate in modalità demo.
ja_jp: デモモードでは、Gatewayへのライブリクエストは無効です。
ko: 데모 모드에서는 실시간 Gateway 요청이 비활성화됩니다.
nl: Live Gateway-verzoeken zijn uitgeschakeld in de demomodus.
pl: Żądania do Gateway na żywo są wyłączone w trybie demonstracyjnym.
pt_br: As solicitações em tempo real ao Gateway estão desativadas no modo de demonstração.
ru: Запросы к Gateway в реальном времени отключены в демонстрационном режиме.
sv: Direkta gatewayförfrågningar är inaktiverade i demoläget.
th: คำขอ Gateway แบบเรียลไทม์ถูกปิดใช้งานในโหมดสาธิต
tr: Demo modunda canlı Gateway istekleri devre dışıdır.
uk: Запити до активного Gateway вимкнено в демонстраційному режимі.
vi: Các yêu cầu Gateway trực tiếp bị vô hiệu hóa trong chế độ demo.
zh_cn: 演示模式下已禁用实时 Gateway 请求。
zh_tw: 示範模式下已停用即時 Gateway 請求。

source: Load More
ar: تحميل المزيد
de: Mehr laden
es: Cargar más
fa: بارگذاری بیشتر
fr: Charger plus
hi: और लोड करें
id: Muat Lebih Banyak
it: Carica altro
ja_jp: さらに読み込む
ko: 더 불러오기
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar mais
ru: Загрузить еще
sv: Läs in fler
th: โหลดเพิ่มเติม
tr: Daha Fazla Yükle
uk: Завантажити ще
vi: Tải thêm
zh_cn: 加载更多
zh_tw: 載入更多

source: Load failed
ar: فشل التحميل
de: Laden fehlgeschlagen
es: Error al cargar
fa: بارگذاری ناموفق بود
fr: Échec du chargement
hi: लोड विफल
id: Gagal memuat
it: Caricamento non riuscito
ja_jp: 読み込みに失敗しました
ko: 로드 실패
nl: Laden mislukt
pl: Ładowanie nie powiodło się
pt_br: Falha ao carregar
ru: Не удалось загрузить
sv: Inläsning misslyckades
th: โหลดไม่สำเร็จ
tr: Yükleme başarısız oldu
uk: Не вдалося завантажити
vi: Tải không thành công
zh_cn: 加载失败
zh_tw: 載入失敗

source: Loading
ar: جارٍ التحميل
de: Wird geladen
es: Cargando
fa: در حال بارگذاری
fr: Chargement
hi: लोड हो रहा है
id: Memuat
it: Caricamento
ja_jp: 読み込み中
ko: 불러오는 중
nl: Laden
pl: Ładowanie
pt_br: Carregando
ru: Загрузка
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_cn: 正在加载
zh_tw: 載入中

source: Loading approval
ar: جارٍ تحميل الموافقة
de: Genehmigung wird geladen
es: Cargando aprobación
fa: در حال بارگذاری تأیید
fr: Chargement de l'approbation
hi: अनुमोदन लोड हो रहा है
id: Memuat persetujuan
it: Caricamento approvazione
ja_jp: 承認を読み込み中
ko: 승인 불러오는 중
nl: Goedkeuring laden
pl: Ładowanie zatwierdzenia
pt_br: Carregando aprovação
ru: Загрузка подтверждения
sv: Laddar godkännande
th: กำลังโหลดการอนุมัติ
tr: Onay yükleniyor
uk: Завантаження підтвердження
vi: Đang tải phê duyệt
zh_cn: 正在加载审批
zh_tw: 正在載入核准

source: Loading approval from iPhone…
ar: جارٍ تحميل الموافقة من iPhone…
de: Genehmigung vom iPhone laden…
es: Cargando la aprobación desde el iPhone…
fa: در حال بارگیری درخواست تأیید از iPhone…
fr: Chargement de l’approbation depuis l’iPhone…
hi: iPhone से मंज़ूरी लोड की जा रही है…
id: Memuat persetujuan dari iPhone…
it: Caricamento dell'approvazione da iPhone…
ja_jp: iPhoneから承認を読み込み中…
ko: iPhone에서 승인 정보를 불러오는 중…
nl: Goedkeuring laden vanaf iPhone…
pl: Wczytywanie prośby o zatwierdzenie z iPhone’a…
pt_br: Carregando aprovação do iPhone…
ru: Загрузка запроса с iPhone…
sv: Läser in godkännandet från iPhone…
th: กำลังโหลดคำขออนุมัติจาก iPhone…
tr: Onay iPhone'dan yükleniyor…
uk: Завантаження схвалення з iPhone…
vi: Đang tải yêu cầu phê duyệt từ iPhone…
zh_cn: 正在从 iPhone 加载审批…
zh_tw: 正在從 iPhone 載入核准…

source: Loading archived sessions
ar: جارٍ تحميل الجلسات المؤرشفة
de: Archivierte Sitzungen werden geladen
es: Cargando sesiones archivadas
fa: در حال بارگیری جلسه‌های بایگانی‌شده
fr: Chargement des sessions archivées
hi: आर्काइव किए गए सेशन लोड हो रहे हैं
id: Memuat sesi yang diarsipkan
it: Caricamento delle sessioni archiviate
ja_jp: アーカイブ済みセッションを読み込み中
ko: 보관된 세션 불러오는 중
nl: Gearchiveerde sessies laden
pl: Ładowanie zarchiwizowanych sesji
pt_br: Carregando sessões arquivadas
ru: Загрузка архивных сеансов
sv: Läser in arkiverade sessioner
th: กำลังโหลดเซสชันที่เก็บถาวร
tr: Arşivlenmiş oturumlar yükleniyor
uk: Завантаження архівованих сеансів
vi: Đang tải các phiên đã lưu trữ
zh_cn: 正在加载已归档的会话
zh_tw: 正在載入已封存的工作階段

source: Loading background tasks…
ar: جارٍ تحميل المهام في الخلفية…
de: Hintergrundaufgaben werden geladen…
es: Cargando tareas en segundo plano…
fa: در حال بارگذاری وظایف پس‌زمینه…
fr: Chargement des tâches en arrière-plan…
hi: बैकग्राउंड कार्य लोड हो रहे हैं…
id: Memuat tugas latar belakang…
it: Caricamento delle attività in background…
ja_jp: バックグラウンドタスクを読み込み中…
ko: 백그라운드 작업을 불러오는 중…
nl: Achtergrondtaken laden…
pl: Ładowanie zadań w tle…
pt_br: Carregando tarefas em segundo plano…
ru: Загрузка фоновых задач…
sv: Läser in bakgrundsuppgifter…
th: กำลังโหลดงานเบื้องหลัง…
tr: Arka plan görevleri yükleniyor…
uk: Завантаження фонових завдань…
vi: Đang tải các tác vụ nền…
zh_cn: 正在加载后台任务…
zh_tw: 正在載入背景任務…

source: Loading channel status
ar: جارٍ تحميل حالة القناة
de: Kanalstatus wird geladen
es: Cargando estado del canal
fa: در حال بارگذاری وضعیت کانال
fr: Chargement de l’état du canal
hi: चैनल स्थिति लोड हो रही है
id: Memuat status saluran
it: Caricamento dello stato del canale
ja_jp: チャネルのステータスを読み込み中
ko: 채널 상태를 불러오는 중
nl: Kanaalstatus laden
pl: Ładowanie stanu kanału
pt_br: Carregando status do canal
ru: Загрузка статуса канала
sv: Läser in kanalstatus
th: กำลังโหลดสถานะช่องทาง
tr: Kanal durumu yükleniyor
uk: Завантаження стану каналу
vi: Đang tải trạng thái kênh
zh_cn: 正在加载渠道状态
zh_tw: 正在載入頻道狀態

source: Loading channels
ar: جارٍ تحميل القنوات
de: Kanäle werden geladen
es: Cargando canales
fa: در حال بارگذاری کانال‌ها
fr: Chargement des canaux
hi: चैनल लोड हो रहे हैं
id: Memuat saluran
it: Caricamento dei canali
ja_jp: チャネルを読み込み中
ko: 채널을 불러오는 중
nl: Kanalen laden
pl: Ładowanie kanałów
pt_br: Carregando canais
ru: Загрузка каналов
sv: Läser in kanaler
th: กำลังโหลดช่องทาง
tr: Kanallar yükleniyor
uk: Завантаження каналів
vi: Đang tải kênh
zh_cn: 正在加载渠道
zh_tw: 正在載入頻道

source: Loading chat
ar: جارٍ تحميل الدردشة
de: Chat wird geladen
es: Cargando chat
fa: در حال بارگذاری گفت‌وگو
fr: Chargement de la conversation
hi: चैट लोड हो रही है
id: Memuat chat
it: Caricamento chat
ja_jp: チャットを読み込み中
ko: 채팅 불러오는 중
nl: Chat laden
pl: Wczytywanie czatu
pt_br: Carregando chat
ru: Загрузка чата
sv: Läser in chatt
th: กำลังโหลดแชท
tr: Sohbet yükleniyor
uk: Завантаження чату
vi: Đang tải cuộc trò chuyện
zh_cn: 正在加载聊天
zh_tw: 正在載入聊天

source: Loading commands
ar: جارٍ تحميل الأوامر
de: Befehle werden geladen
es: Cargando comandos
fa: در حال بارگذاری دستورها
fr: Chargement des commandes
hi: कमांड लोड हो रहे हैं
id: Memuat perintah
it: Caricamento dei comandi
ja_jp: コマンドを読み込み中
ko: 명령을 불러오는 중
nl: Opdrachten laden
pl: Ładowanie poleceń
pt_br: Carregando comandos
ru: Загрузка команд
sv: Läser in kommandon
th: กำลังโหลดคำสั่ง
tr: Komutlar yükleniyor
uk: Завантаження команд
vi: Đang tải lệnh
zh_cn: 正在加载命令
zh_tw: 正在載入指令

source: Loading cron status.
ar: جارٍ تحميل حالة cron.
de: Cron-Status wird geladen.
es: Cargando estado de cron.
fa: در حال بارگیری وضعیت cron.
fr: Chargement de l’état de cron.
hi: Cron स्थिति लोड हो रही है।
id: Memuat status cron.
it: Caricamento dello stato di cron.
ja_jp: Cron ステータスを読み込んでいます。
ko: Cron 상태를 불러오는 중입니다.
nl: Cronstatus laden.
pl: Ładowanie statusu cron.
pt_br: Carregando status do cron.
ru: Загрузка статуса Cron.
sv: Läser in cron-status.
th: กำลังโหลดสถานะ Cron
tr: Cron durumu yükleniyor.
uk: Завантаження статусу cron.
vi: Đang tải trạng thái cron.
zh_cn: 正在加载 Cron 状态。
zh_tw: 正在載入 cron 狀態。

source: Loading dreaming status.
ar: جارٍ تحميل حالة الحلم.
de: Dreaming-Status wird geladen.
es: Cargando estado de dreaming.
fa: در حال بارگیری وضعیت dreaming.
fr: Chargement de l’état de dreaming.
hi: dreaming स्थिति लोड हो रही है।
id: Memuat status dreaming.
it: Caricamento dello stato di dreaming.
ja_jp: dreaming ステータスを読み込んでいます。
ko: dreaming 상태를 불러오는 중입니다.
nl: Dreamingstatus laden.
pl: Ładowanie statusu dreaming.
pt_br: Carregando status de dreaming.
ru: Загрузка статуса dreaming.
sv: Läser in dreaming-status.
th: กำลังโหลดสถานะการฝัน
tr: Dreaming durumu yükleniyor.
uk: Завантаження статусу dreaming.
vi: Đang tải trạng thái dreaming.
zh_cn: 正在加载梦境状态。
zh_tw: 正在載入 dreaming 狀態。

source: Loading full message…
ar: جارٍ تحميل الرسالة كاملة…
de: Vollständige Nachricht wird geladen…
es: Cargando el mensaje completo…
fa: در حال بارگذاری پیام کامل…
fr: Chargement du message complet…
hi: पूरा संदेश लोड हो रहा है…
id: Memuat pesan lengkap…
it: Caricamento del messaggio completo…
ja_jp: メッセージ全文を読み込み中…
ko: 전체 메시지를 불러오는 중…
nl: Volledig bericht laden…
pl: Wczytywanie pełnej wiadomości…
pt_br: Carregando mensagem completa…
ru: Загрузка полного сообщения…
sv: Läser in hela meddelandet…
th: กำลังโหลดข้อความฉบับเต็ม…
tr: Tam ileti yükleniyor…
uk: Завантаження повного повідомлення…
vi: Đang tải toàn bộ tin nhắn…
zh_cn: 正在加载完整消息…
zh_tw: 正在載入完整訊息…

source: Loading installed skills and readiness.
ar: جارٍ تحميل Skills المثبتة والتحقق من جاهزيتها.
de: Installierte Skills und Bereitschaft werden geladen.
es: Cargando las Skills instaladas y su disponibilidad.
fa: در حال بارگیری Skills نصب‌شده و وضعیت آمادگی.
fr: Chargement des Skills installés et de leur état de préparation.
hi: इंस्टॉल किए गए Skills और उनकी तैयारी लोड की जा रही है।
id: Memuat Skills yang terinstal dan status kesiapannya.
it: Caricamento delle Skills installate e del relativo stato.
ja_jp: インストール済みのSkillsと準備状況を読み込んでいます。
ko: 설치된 Skills 및 준비 상태를 불러오는 중입니다.
nl: Geïnstalleerde skills en gereedheid laden.
pl: Wczytywanie zainstalowanych Skills i ich gotowości.
pt_br: Carregando Skills instaladas e status de prontidão.
ru: Загрузка установленных навыков и проверка их готовности.
sv: Läser in installerade Skills och kontrollerar om de är redo.
th: กำลังโหลด Skills ที่ติดตั้งและตรวจสอบความพร้อม
tr: Yüklü Skills ve hazır olma durumları yükleniyor.
uk: Завантаження встановлених навичок і перевірка їхньої готовності.
vi: Đang tải các Skills đã cài đặt và trạng thái sẵn sàng.
zh_cn: 正在加载已安装的 Skills 及其就绪状态。
zh_tw: 正在載入已安裝的 Skills 與就緒狀態。

source: Loading instance presence.
ar: جارٍ تحميل توفر المثيل.
de: Instanzpräsenz wird geladen.
es: Cargando presencia de instancia.
fa: در حال بارگیری حضور instance.
fr: Chargement de la présence de l’instance.
hi: इंस्टेंस उपस्थिति लोड हो रही है।
id: Memuat keberadaan instans.
it: Caricamento della presenza dell'istanza.
ja_jp: インスタンスのプレゼンスを読み込んでいます。
ko: 인스턴스 존재 상태를 불러오는 중입니다.
nl: Aanwezigheid van instantie laden.
pl: Ładowanie obecności instancji.
pt_br: Carregando presença da instância.
ru: Загрузка присутствия экземпляра.
sv: Läser in instansnärvaro.
th: กำลังโหลดสถานะการมีอยู่ของอินสแตนซ์
tr: Instance varlığı yükleniyor.
uk: Завантаження присутності екземпляра.
vi: Đang tải trạng thái hiện diện của instance.
zh_cn: 正在加载实例在线状态。
zh_tw: 正在載入執行個體存在狀態。

source: Loading recent sessions
ar: جارٍ تحميل الجلسات الأخيرة
de: Letzte Sitzungen werden geladen
es: Cargando sesiones recientes
fa: در حال بارگیری جلسه‌های اخیر
fr: Chargement des sessions récentes
hi: हाल के सेशन लोड हो रहे हैं
id: Memuat sesi terbaru
it: Caricamento delle sessioni recenti
ja_jp: 最近のセッションを読み込み中
ko: 최근 세션 불러오는 중
nl: Recente sessies laden
pl: Ładowanie ostatnich sesji
pt_br: Carregando sessões recentes
ru: Загрузка недавних сеансов
sv: Läser in senaste sessioner
th: กำลังโหลดเซสชันล่าสุด
tr: Son oturumlar yükleniyor
uk: Завантаження нещодавніх сеансів
vi: Đang tải các phiên gần đây
zh_cn: 正在加载最近的会话
zh_tw: 正在載入最近的工作階段

source: Loading recent usage.
ar: جارٍ تحميل الاستخدام الأخير.
de: Letzte Nutzung wird geladen.
es: Cargando uso reciente.
fa: در حال بارگیری استفاده اخیر.
fr: Chargement de l’utilisation récente.
hi: हालिया उपयोग लोड हो रहा है।
id: Memuat penggunaan terbaru.
it: Caricamento dell'utilizzo recente.
ja_jp: 最近の使用状況を読み込んでいます。
ko: 최근 사용량을 불러오는 중입니다.
nl: Recent gebruik laden.
pl: Ładowanie ostatniego użycia.
pt_br: Carregando uso recente.
ru: Загрузка недавнего использования.
sv: Läser in senaste användning.
th: กำลังโหลดการใช้งานล่าสุด
tr: Son kullanım yükleniyor.
uk: Завантаження нещодавнього використання.
vi: Đang tải mức sử dụng gần đây.
zh_cn: 正在加载近期使用情况。
zh_tw: 正在載入最近使用情況。

source: Loading sessions
ar: جارٍ تحميل الجلسات
de: Sitzungen werden geladen
es: Cargando sesiones
fa: در حال بارگذاری نشست‌ها
fr: Chargement des sessions
hi: सत्र लोड हो रहे हैं
id: Memuat sesi
it: Caricamento sessioni
ja_jp: セッションを読み込み中
ko: 세션 로드 중
nl: Sessies laden
pl: Ładowanie sesji
pt_br: Carregando sessões
ru: Загрузка сеансов
sv: Läser in sessioner
th: กำลังโหลดเซสชัน
tr: Oturumlar yükleniyor
uk: Завантаження сеансів
vi: Đang tải phiên
zh_cn: 正在加载会话
zh_tw: 正在載入工作階段

source: Loading skill status.
ar: جارٍ تحميل حالة Skills.
de: Skill-Status wird geladen.
es: Cargando estado de Skills.
fa: در حال بارگیری وضعیت skill.
fr: Chargement de l’état des Skills.
hi: Skill स्थिति लोड हो रही है।
id: Memuat status skill.
it: Caricamento dello stato della skill.
ja_jp: Skill ステータスを読み込んでいます。
ko: Skill 상태를 불러오는 중입니다.
nl: Skillstatus laden.
pl: Ładowanie statusu Skills.
pt_br: Carregando status da skill.
ru: Загрузка статуса Skill.
sv: Läser in skillstatus.
th: กำลังโหลดสถานะ Skills
tr: Skill durumu yükleniyor.
uk: Завантаження статусу skill.
vi: Đang tải trạng thái skill.
zh_cn: 正在加载 Skills 状态。
zh_tw: 正在載入 Skills 狀態。

source: Loading skills
ar: جارٍ تحميل Skills
de: Skills werden geladen
es: Cargando Skills
fa: در حال بارگیری Skills
fr: Chargement des Skills
hi: Skills लोड किए जा रहे हैं
id: Memuat Skills
it: Caricamento delle Skills
ja_jp: Skillsを読み込み中
ko: Skills 불러오는 중
nl: Skills laden
pl: Wczytywanie Skills
pt_br: Carregando Skills
ru: Загрузка навыков
sv: Läser in Skills
th: กำลังโหลด Skills
tr: Skills yükleniyor
uk: Завантаження навичок
vi: Đang tải Skills
zh_cn: 正在加载 Skills
zh_tw: 正在載入 Skills

source: Loading verified skill releases.
ar: جارٍ تحميل إصدارات المهارات المتحقق منها.
de: Verifizierte Skill-Versionen werden geladen.
es: Cargando versiones verificadas de Skills.
fa: در حال بارگیری نسخه‌های تأییدشده Skills.
fr: Chargement des versions vérifiées des Skills.
hi: सत्यापित Skill रिलीज़ लोड किए जा रहे हैं।
id: Memuat rilis skill terverifikasi.
it: Caricamento delle versioni verificate delle skill.
ja_jp: 検証済みのSkillリリースを読み込んでいます。
ko: 확인된 스킬 릴리스를 불러오는 중입니다.
nl: Geverifieerde skillreleases laden.
pl: Wczytywanie zweryfikowanych wydań umiejętności.
pt_br: Carregando versões verificadas de Skills.
ru: Загрузка проверенных выпусков навыков.
sv: Läser in verifierade färdighetsversioner.
th: กำลังโหลดรุ่นของ Skills ที่ผ่านการตรวจสอบแล้ว
tr: Doğrulanmış Skill sürümleri yükleniyor.
uk: Завантаження перевірених випусків навичок.
vi: Đang tải các bản phát hành Skills đã được xác minh.
zh_cn: 正在加载已验证的技能版本。
zh_tw: 正在載入已驗證的 Skill 版本。

source: Loading…
ar: جارٍ التحميل…
de: Wird geladen…
es: Cargando…
fa: در حال بارگذاری…
fr: Chargement…
hi: लोड हो रहा है…
id: Memuat…
it: Caricamento…
ja_jp: 読み込み中…
ko: 불러오는 중…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
ru: Загрузка…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在加载…
zh_tw: 正在載入…

source: Local
ar: محلي
de: Lokal
fa: محلی
hi: स्थानीय
id: Lokal
it: Locale
ja_jp: ローカル
ko: 로컬
nl: Lokaal
pl: Lokalne
ru: Локально
sv: Lokal
th: ภายในเครื่อง
tr: Yerel
uk: Локально
vi: Cục bộ
zh_cn: 本地
zh_tw: 本機

source: Location
ar: الموقع
de: Standort
es: Ubicación
fa: موقعیت مکانی
fr: Position
hi: स्थान
id: Lokasi
it: Posizione
ja_jp: 位置情報
ko: 위치
nl: Locatie
pl: Lokalizacja
pt_br: Localização
ru: Геопозиция
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Геодані
vi: Vị trí
zh_cn: 位置
zh_tw: 位置

source: Location Services are off in iOS Settings.
ar: خدمات الموقع متوقفة في إعدادات iOS.
de: Die Ortungsdienste sind in den iOS-Einstellungen deaktiviert.
es: Los Servicios de ubicación están desactivados en Ajustes de iOS.
fa: خدمات مکان در تنظیمات iOS خاموش است.
fr: Les services de localisation sont désactivés dans les réglages iOS.
hi: iOS सेटिंग्स में Location Services बंद हैं।
id: Layanan Lokasi dimatikan di Pengaturan iOS.
it: I servizi di localizzazione sono disattivati nelle Impostazioni di iOS.
ja_jp: iOS の設定で位置情報サービスがオフになっています。
ko: iOS 설정에서 위치 서비스가 꺼져 있습니다.
nl: Locatievoorzieningen zijn uitgeschakeld in iOS-instellingen.
pl: Usługi lokalizacji są wyłączone w ustawieniach iOS.
pt_br: Os Serviços de Localização estão desativados nas Configurações do iOS.
ru: Службы геолокации выключены в настройках iOS.
sv: Platstjänster är avstängda i iOS-inställningarna.
th: Location Services ถูกปิดอยู่ในการตั้งค่า iOS
tr: iOS Ayarları'nda Konum Servisleri kapalı.
uk: Служби геолокації вимкнено в налаштуваннях iOS.
vi: Dịch vụ định vị đang tắt trong Cài đặt iOS.
zh_cn: iOS 设置中的定位服务已关闭。
zh_tw: iOS 設定中的定位服務已關閉。

source: Location Sharing
ar: مشاركة الموقع
de: Standortfreigabe
es: Compartir ubicación
fa: اشتراک‌گذاری موقعیت مکانی
fr: Partage de position
hi: स्थान साझाकरण
id: Berbagi Lokasi
it: Condivisione della posizione
ja_jp: 位置情報の共有
ko: 위치 공유
nl: Locatie delen
pl: Udostępnianie lokalizacji
pt_br: Compartilhamento de localização
ru: Обмен геопозицией
sv: Platsdelning
th: การแชร์ตำแหน่ง
tr: Konum Paylaşımı
uk: Поширення розташування
vi: Chia sẻ vị trí
zh_cn: 位置共享
zh_tw: 位置分享
